/* Class = "UIButton"; normalTitle = "Button"; ObjectID = "0qJ-s8-ffE"; */
"0qJ-s8-ffE.normalTitle" = "Button";

/* Class = "UIButton"; normalTitle = "Sampels"; ObjectID = "1mz-WP-MlD"; */
"1mz-WP-MlD.normalTitle" = "عينات";

/* Class = "UILabel"; text = "attendance"; ObjectID = "5fg-e7-SbA"; */
"5fg-e7-SbA.text" = "المقاعد المتاحة";

/* Class = "UITextField"; placeholder = "Your Password"; ObjectID = "5Im-Oo-Cex"; */
"5Im-Oo-Cex.placeholder" = "كلمة المرور";

/* Class = "UITextField"; placeholder = "UserName"; ObjectID = "5jB-LL-brs"; */
"5jB-LL-brs.placeholder" = "إسم المستخدم";

/* Class = "UIButton"; normalTitle = "Audit"; ObjectID = "5Mt-NQ-Xwb"; */
"5Mt-NQ-Xwb.normalTitle" = "تدقيق";

/* Class = "UILabel"; text = "Result"; ObjectID = "6yd-ac-ISe"; */
"6yd-ac-ISe.text" = "نتيجة";

/* Class = "UILabel"; text = "title"; ObjectID = "6zh-uF-XDM"; */
"6zh-uF-XDM.text" = "عنوان";

/* Class = "UILabel"; text = "Arbitration"; ObjectID = "9al-uH-mLD"; */
"9al-uH-mLD.text" = "تحكيم";

/* Class = "UIButton"; normalTitle = "Traning"; ObjectID = "9e5-QP-m6W"; */
"9e5-QP-m6W.normalTitle" = "تدريب";

/* Class = "UIButton"; normalTitle = "Registration"; ObjectID = "a58-Wz-Rnd"; */
"a58-Wz-Rnd.normalTitle" = "تسجيل";

/* Class = "UIButton"; normalTitle = "wordreference"; ObjectID = "cp2-6I-52g"; */
"cp2-6I-52g.normalTitle" = "wordreference";

/* Class = "UITextField"; placeholder = "Country"; ObjectID = "eO7-gq-jj5"; */
"eO7-gq-jj5.placeholder" = "الدولة";

/* Class = "UIButton"; normalTitle = "skip"; ObjectID = "eYO-d0-i5Q"; */
"eYO-d0-i5Q.normalTitle" = "تخطي";

/* Class = "UIButton"; normalTitle = "King Fahed Digtal Library"; ObjectID = "eZf-XM-1lk"; */
"eZf-XM-1lk.normalTitle" = "مكتبة الملك فهد الرقمية";

/* Class = "UIButton"; normalTitle = "Doctranslator"; ObjectID = "Fgv-nf-wE4"; */
"Fgv-nf-wE4.normalTitle" = "ترجمة ملفات";

/* Class = "UIButton"; normalTitle = "Advanced Translation"; ObjectID = "FQz-RI-HzP"; */
"FQz-RI-HzP.normalTitle" = "ترجمة متقدمة";

/* Class = "UILabel"; text = "Upload Your File Here"; ObjectID = "fWt-Cd-CNu"; */
"fWt-Cd-CNu.text" = "قم بتحميل  الملف المطلوب هنا";

/* Class = "UITextField"; placeholder = "User Name Or Email"; ObjectID = "gBy-b7-ztB"; */
"gBy-b7-ztB.placeholder" = "اسم المستخدم او البريد الإلكتروني";

/* Class = "UILabel"; text = "Samples"; ObjectID = "GdO-5r-hGx"; */
"GdO-5r-hGx.text" = "العينات";

/* Class = "UILabel"; text = "date"; ObjectID = "GMk-fO-8DJ"; */
"GMk-fO-8DJ.text" = "تاريخ";

/* Class = "UIButton"; normalTitle = "King Abd Allah Digtal Library"; ObjectID = "gP2-AF-dus"; */
"gP2-AF-dus.normalTitle" = "مكتبة الملك عبدالله الرقمية";

/* Class = "UIButton"; normalTitle = "Citation"; ObjectID = "hEA-OY-KzZ"; */
"hEA-OY-KzZ.normalTitle" = "اقتباس";

/* Class = "UIButton"; normalTitle = "PromtOnline"; ObjectID = "hqp-hr-UNb"; */
"hqp-hr-UNb.normalTitle" = "برموت أونلاين";

/* Class = "UIButton"; normalTitle = "Free Translation"; ObjectID = "hRz-CM-ECT"; */
"hRz-CM-ECT.normalTitle" = "ترجمة مجانية";

/* Class = "UIButton"; normalTitle = "Babelfish"; ObjectID = "hTX-II-6aQ"; */
"hTX-II-6aQ.normalTitle" = "بابل فش";

/* Class = "UITextField"; placeholder = "Email"; ObjectID = "iWa-GB-DO0"; */
"iWa-GB-DO0.placeholder" = "البريد الإلكتروني";

/* Class = "UIButton"; normalTitle = "LogIn"; ObjectID = "JcL-MZ-nN7"; */
"JcL-MZ-nN7.normalTitle" = "دخول";

/* Class = "UILabel"; text = "Book Now"; ObjectID = "Kxm-TU-1aP"; */
"Kxm-TU-1aP.text" = "إحجز الآن";

/* Class = "UIButton"; normalTitle = "Consultation"; ObjectID = "L53-Z7-cGY"; */
"L53-Z7-cGY.normalTitle" = "استشارات";

/* Class = "UIButton"; normalTitle = "Analysis"; ObjectID = "LeG-Cf-MDr"; */
"LeG-Cf-MDr.normalTitle" = "تحليل ";

/* Class = "UIButton"; normalTitle = "Other Formela"; ObjectID = "ll8-Fd-S8T"; */
"ll8-Fd-S8T.normalTitle" = "معادلات أخرى";

/* Class = "UILabel"; text = "title"; ObjectID = "lnD-wT-4kw"; */
"lnD-wT-4kw.text" = "عنوان";

/* Class = "UILabel"; text = "Moragn Formela "; ObjectID = "mBV-5F-sL3"; */
"mBV-5F-sL3.text" = "معادلة مورجان ";

/* Class = "UIButton"; normalTitle = "Arbitration"; ObjectID = "Mcm-I4-xR4"; */
"Mcm-I4-xR4.normalTitle" = "تحكيم";

/* Class = "UIButton"; normalTitle = "Logout"; ObjectID = "OJy-2e-5oL"; */
"OJy-2e-5oL.normalTitle" = " خروج";

/* Class = "UIButton"; normalTitle = "Login"; ObjectID = "PaB-Cn-Fg0"; */
"PaB-Cn-Fg0.normalTitle" = "دخول";

/* Class = "UIButton"; normalTitle = "Calc"; ObjectID = "pTt-nW-HKm"; */
"pTt-nW-HKm.normalTitle" = "حساب";

/* Class = "UITextField"; placeholder = "Organization"; ObjectID = "Q5p-Xd-HL7"; */
"Q5p-Xd-HL7.placeholder" = "العمل";

/* Class = "UIButton"; normalTitle = "Free Translation"; ObjectID = "Q6A-ze-TpL"; */
"Q6A-ze-TpL.normalTitle" = "ترجمة مجانية";

/* Class = "UIButton"; normalTitle = "Register"; ObjectID = "q39-WV-ph5"; */
"q39-WV-ph5.normalTitle" = "تسجيل";

/* Class = "UIButton"; normalTitle = "Libraries"; ObjectID = "q67-11-UO6"; */
"q67-11-UO6.normalTitle" = " مكتبات";

/* Class = "UITextField"; placeholder = "Specialization"; ObjectID = "QOr-zw-eX8"; */
"QOr-zw-eX8.placeholder" = "التخصص";

/* Class = "UILabel"; text = "Free Translation"; ObjectID = "SbN-EC-MRh"; */
"SbN-EC-MRh.text" = "ترجمة مجانية";

/* Class = "UIButton"; normalTitle = "Morgan Formela"; ObjectID = "sik-A5-dSP"; */
"sik-A5-dSP.normalTitle" = "معادلة مورجان";

/* Class = "UIButton"; normalTitle = "Translation"; ObjectID = "sLZ-rF-gbU"; */
"sLZ-rF-gbU.normalTitle" = "ترجمة";

/* Class = "UITextField"; placeholder = "Phone Number"; ObjectID = "Tjd-TH-Ddc"; */
"Tjd-TH-Ddc.placeholder" = "رقم الجوال";

/* Class = "UIButton"; normalTitle = "Document"; ObjectID = "u9c-pB-qU0"; */
"u9c-pB-qU0.normalTitle" = "توثيق";

/* Class = "UITextField"; placeholder = "Password"; ObjectID = "upr-OG-25n"; */
"upr-OG-25n.placeholder" = "كلمة المرور";

/* Class = "UIButton"; normalTitle = "KSA Digtal Library"; ObjectID = "W86-fW-2Ph"; */
"W86-fW-2Ph.normalTitle" = "المكتبة الرقمية السعودية";

/* Class = "UIButton"; normalTitle = "Upload"; ObjectID = "waS-QS-Y5j"; */
"waS-QS-Y5j.normalTitle" = "تحميل";

/* Class = "UILabel"; text = "Translation"; ObjectID = "Xki-E1-liH"; */
"Xki-E1-liH.text" = "الترجمة";

/* Class = "UITextField"; placeholder = "Full Name"; ObjectID = "ZFu-p9-SRr"; */
"ZFu-p9-SRr.placeholder" = "الإسم كامل";

/* Class = "UILabel"; text = "date"; ObjectID = "zQo-nA-PrA"; */
"zQo-nA-PrA.text" = "تاريخ";

